<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секции");
?><p><strong>Спортивная школа &#8220;Юность&#8221;</strong><br />
Адрес: г. Тула, ул. Вересаева, д. 26а<br />
Тренер: Павлова Мария Александровна<br />
Телефон: 8-915-693-55-15<br />
Электронная почта: pama-81<code>@</code>mail.ru<BR><br />
<strong>Спортивная школа &#8220;Юность&#8221;</strong><br />
Тренер: Овсянникова Тамара Дмитриевна<br />
Телефон: 8-920-276-30-70<BR><br />
<strong>Тульское суворовское военное училище МО РФ</strong><br />
Тренер: Порхун Вадим Владимирович<br />
Телефон: 8-905-626-21-71<br />
Электронная почта: vvporhun<code>@</code>mail.ru<BR><br />
<strong>Центр детско-юношеского туризма и патриотического воспитания</strong><br />
Адрес: г. Тула, ул. Кутузова, д. 20в<br />
Тренер: Шихова Лилия Венедиктовна<br />
Телефон: 8-910-150-09-97<br />
Электронная почта: lilia.shihova<code>@</code>yandex.ru<BR><br />
<strong>Центр краеведения туризма и экскурсий</strong><br />
Тренер: Инюшина Анна Анатольевна<br />
Телефон: 8-920-761-67-13<br />
Электронная почта: inyushina_anna<code>@</code>mail.ru<BR><br />
<strong>Городской Центр развития и научно-технического творчества детей и юношества</strong><br />
Адрес: г. Тула, ул. Революции, д. 2<br />
Тренер: Киняева Татьяна Викторовна<br />
Телефон: 8-903-841-82-96<br />
Электронная почта: tatianatula<code>@</code>rambler.ru<BR><BR></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>