<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?><p><strong>Свиридов Андрей Леонидович</strong><br />
Председатель<br />
Телефон: 8-910-944-96-05<br />
Электронная почта: svan-or<code>@</code>mail.ru<BR><br />
<strong>Киняева Татьяна Викторовна</strong><br />
Заместитель председателя<br />
Комиссия по спортивному ориентированию бегом<br />
Телефон: 8-903-841-82-96<br />
Электронная почта: tatianatula<code>@</code>rambler.ru<BR><br />
<strong>Воробьев Алексей Евгеньевич</strong><br />
Член Президиума<br />
Комиссия по спортивному ориентированию на лыжах<br />
Телефон: 8-910-704-30-94<br />
Электронная почта:  vorobej12345<code>@</code>yandex.ru<BR><br />
<strong>Егорова Людмила Александровна</strong><br />
Член Президиума<br />
Секретарь, председатель коллегии судей<br />
Телефон: 8-953-189-13-15<br />
Электронная почта: egorova071<code>@</code>mail.ru<BR><br />
<strong>Лунин Юрий Евгеньевич</strong><br />
Член Президиума<br />
Ветеранская комиссия<br />
Телефон: 8-905-626-43-74<br />
Электронная почта: lunina.liudmila1961<code>@</code>yandex.ru<BR><br />
<strong>Маляренко Александр Дмитриевич</strong><br />
Член Президиума<br />
Комиссия по информационному обеспечению, агитации и пропаганде<br />
Комиссия по развитию студенческого ориентирования и ориентирования в силовых ведомствах<br />
Телефон: 8-919-075-10-00<br />
Электронная почта: maliarenko.alexandr<code>@</code>yandex.ru<BR><br />
<strong>Никитский Дмитрий Михайлович</strong><br />
Член Президиума<br />
Спортивно-техническая комиссия, комиссия по картам<br />
Телефон: 8-953-420-89-12<br />
Электронная почта:  ndm991<code>@</code>gmail.com<BR><br />
<strong>Шихова Лилия Венедиктовна</strong><br />
Член Президиума<br />
Детско-юношенская комиссия<br />
Телефон: 8-910-150-09-97<br />
Электронная почта: lilia.shihova<code>@</code>yandex.ru<BR><BR></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>